// Main Menu
"About Epson Printer Utility 4" = "Epson Printer Utility 4 등록 정보";
"Preferences..." = "환경 설정...";
"Services" = "서비스";
"Hide Epson Printer Utility 4" = "Epson Printer Utility 4 가리기";
"Hide Others" = "기타 가리기";
"Show All" = "모두 보기";
"Quit Epson Printer Utility 4" = "Epson Printer Utility 4 종료";

"Utility" = "유틸리티";

"File" = "파일";
"Close" = "닫기";

"Settings" = "설정";
"Driver Settings" = "드라이버 설정";
"Driver Settings11" = "모니터링 설정";

"Window" = "윈도우";
"Minimize" = "윈도우 축소";
"Zoom" = "확대/축소";
"Bring All to Front" = "모두 앞으로 가져오기";

"Help" = "도움말";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "업데이트";
"Buy Epson Ink" = "Epson 잉크 구입";
"Buy Epson Ink Tips" = "인터넷으로 카트리지를 구입할 수 있습니다.";
"Printer List" = "프린터 목록";
"Printer List Tips" = "프린터를 선택하십시오.";
"Preferences" = "드라이버 설정";
"Pref Button Tips" = "선택한 프린터에 대한 프린터 드라이버 설정을 할 수 있습니다.";
"Preferences11" = "모니터링 설정";
"Pref Button Tips11" = "선택된 프린터의 모니터 설정을 지정할 수 있습니다.";

"Version" = "버전";

"Connect" = "연결됨";
"Offline" = "오프라인";
"Communication error" = "통신 오류";
"Error occurred" = "오류가 발생하였습니다.";
"Warning occurred" = "프린터 상태와 관련된 메시지가 있습니다.";
"Idle" = "대기 중";
"Cleaning status" = "프린터 동작 중";
"Ink maintenance status" = "프린터 동작 중";
"Shipment status" = "카트리지 교체";
"Busy" = "인쇄 중";
"Changing black ink" = "검정 잉크 교체";
"Charging status" = "잉크 시스템 충전";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "문제점을 자동 진단하거나 잉크의 잔량을 확인하려면 이 유틸리티를 사용하십시오.";

"Head Cleaning" = "프린터 헤드 청소";
"Head Cleaning Tips" = "인쇄 품질이 떨어지거나 노즐 막힘이 나타나면 이 유틸리티를 사용하십시오.";
"Head Cleaning2" = "프린터 헤드 청소";
"Head Cleaning2 Tips" = "인쇄 품질이 떨어지거나 노즐 막힘이 나타나면 이 유틸리티를 사용하십시오.";
"Head Cleaning3" = "프린터 헤드 청소";

"Print Head Alignment" = "프린터 헤드 정렬";
"Print Head Alignment Tips" = "출력물의 수직선이 어긋나게 나타나면 이 유틸리티를 사용하십시오.";
"Print Head Alignment2" = "프린터 헤드 정렬";
"Print Head Alignment2 Tips" = "출력물의 수직선이 어긋나게 나타나면 이 유틸리티를 사용하십시오.";
"Print Head Alignment3" = "프린터 헤드 정렬";
"Print Head Alignment3 Tips" = "출력물의 수직선이 어긋나게 나타나면 이 유틸리티를 사용하십시오.";

"Nozzle Check" = "노즐 검사";
"Nozzle Check Tips" = "출력물에 간격이나 흐린 부분이 나타나면 이 유틸리티를 사용하십시오.";
"Nozzle Check2" = "노즐 검사";
"Nozzle Check2 Tips" = "출력물에 간격이나 흐린 부분이 나타나면 이 유틸리티를 사용하십시오.";
"Nozzle Check3" = "프린트 헤드 노즐 점검";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "프린터를 최적화하려면 이 유틸리티를 사용하십시오.";
"LFP Remote Panel2 Tips" = "프린터를 최적화하려면 이 유틸리티를 사용하십시오.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "프린터를 최적화하려면 이 유틸리티를 사용하십시오.";

"Manual" = "사용설명서";
"Manual Tips" = "사용설명서를 엽니다.";

"Firmware Updater" = "프린터 펌웨어 업데이트";
"Firmware Updater Tips" = "프린터의 펌웨어를 업데이트하려면 이 유틸리티를 사용하십시오.";

"AHC" = "자동 노즐 검사와 청소";
"AHC Tips" = "인쇄 품질이 떨어지면 이 유틸리티를 사용하십시오.";

"AHC J" = "자동 헤드 청소";
"AHC J Tips" = "프린터 헤드 노즐을 청소하고, 자동으로 프린터 헤드 청소를 실행합니다.";

"Printer Info" = "프린터와 옵션 장치 정보";
"Printer Info Tips" = "프린터와 옵션 장치를 설정하거나 설정을 확인하려면 이 유틸리티를 사용하십시오.";

"Power Ink Flushing" = "강력 잉크 분사";
"Power Ink Flushing Tips" = "프린터 헤드 청소를 여러 번 실행해도 인쇄 품질 문제가 해결되지 않으면 이 기능을 사용하십시오.";
"Power Ink Flushing Tips2" = "인쇄 품질을 향상시키려면 이 유틸리티를 사용하십시오.";
"Power Ink Flushing2" = "파워 클리닝";
"Power Ink Flushing2 Tips" = "인쇄 품질을 향상시키려면 이 유틸리티를 사용하십시오.";

"Ink Replacement" = "잉크 카트리지 교체";
"Ink Replacement Tips" = "잉크 카트리지를 교체하려면 이 유틸리티를 사용하십시오.";

"PG Cleaning" = "용지 가이드 청소";
"PG Cleaning Tips" = "인쇄물에 얼룩이 묻어 인쇄될 경우 이 유틸리티를 사용하십시오.";

"IDO" = "잉크 농도 최적화";
"IDO Tips" = "잉크 색소의 농도를 최적화합니다.";

"Printer Settings" = "프린터 설정";
"Printer Settings Tips" = "프린터의 설정을 지정하려면 이 유틸리티를 사용합니다.";

"Ink Tank Utility" = "잉크 탱크 유틸리티";
"Ink Tank Utility Tips" = "잉크 탱크를 리필하려면 이 유틸리티를 사용하십시오.";

"Box Settings" = "저장소 설정";
"Box Settings Tips" = "저장소 설정";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "문제점을 자동 진단하거나 잉크의 잔량을 확인하려면 이 유틸리티를 사용하십시오.";

"Confidential Job Settings" = "보안 작업 설정";
"Confidential Job Settings Tips" = "보안 작업 설정";

/* Status Monitor */
"Ink Levels" = "잉크 용량";
"Ink Cartridge Information" = "정보";
"OK" = "승인";

"Manufacturer :" = "제조 회사:";
"Ink type :" = "잉크 종류:";
"Cartridge type :" = "카트리지 종류:";
"Cartridge code :" = "카트리지 코드:";
"Production date :" = "제조 일자:";
"Manufacturer" = "제조 회사";
"Ink type" = "잉크 종류";
"Cartridge type" = "카트리지 종류";
"Cartridge code" = "카트리지 코드";
"Production date" = "제조 일자";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "전원";
"Battery" = "배터리";
"AC" = "AC";
"Charging..." = "충전 중...";

/* Progress Sheet */
"Processing..." = "처리 중...";
"Please wait." = "잠시 기다려 주십시오.";

/* Error Window */
"Status desciption" = "상태 설명";
"Action to take" = "해결 방법";
"Error" = "오류";
"Warning" = "경고";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4를 실행할 수 없습니다.
아래 사항을 확인하십시오.
- 제품의 전원이 켜졌습니다.
- 제품이 컴퓨터에 바르게 연결되어 있습니다.
- 프린터 목록 박스에 제품이 있습니다.

오류가 해결되지 않으면, 현재 컴퓨터에서는 Epson Printer Utility 4를 사용할 수 없습니다.";
"UTAlert_2" = "메모리가 부족하거나 하나 또는 여러개의 리소스를 찾을 수 없습니다.";
"UTAlert_3" = "프린터 헤드 청소 중!";
"UTAlert_OKButton" = "승인";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "인쇄 중 오류 알림";
"PREF_WARNING_CB_01" = "잉크 부족";
"PREF_WARNING_CB_02" = "A/S 요청";
"PREF_WARNING_CB_03" = "배터리 부족";
"PREF_WARNING_CB_04" = "기타 경고";
"PREF_WARNING_CB_05" = "검정 잉크 교체";
"PREF_WARNING_CB_06" = "잉크 건조 중";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "기타 설정";
"PREF_BLACKPRINT_CB_01" = "임시 검정 인쇄 허가";
"PREF_BLACKPRINT_TEXT" = "검정 인쇄는 컬러 카트리지를 모두 사용한 경우 임시로 사용할 수 있습니다.
다음과 같이 설정하여 검정으로 인쇄할 수 있습니다:
- 매체 종류: 일반 용지
- 컬러: 그레이스케일
- 여백없음: 사용 안 함";
